TRUNCATE TABLE messages;

INSERT INTO messages (command, response)
VALUES ('/start', 'Добро пожаловать! Нажмите кнопку "О компании", чтобы узнать больше.'),
       ('О компании', 'ПРОЕКТ PERFECT ORGANICS!!!
PERFECT ORGANICS — УСПЕШНЫЙ ПРОЕКТ, РАЗРАБАТЫВАЕТ
И ПРОДВИГАЕТ ЭКСКЛЮЗИВНЫЕ ПРОДУКТЫ ВЫСОКОГО КАЧЕСТВА,
ДЛЯ УЛУЧШЕНИЯ ЗДОРОВЬЯ И ПОВЫШЕНИЯ ЖИЗНЕННОГО УРОВНЯ В ЦЕЛОМ,
НА РОССИЙСКОМ И МЕЖДУНАРОДНОМ РЫНКАХ.             PERFECT ORGANICS — ОТКРЫТЫЙ ПРОЕКТ ДЛЯ СОТРУДНИЧЕСТВА!
АБСОЛЮТНО ЛЮБОЙ ЖЕЛАЮЩИЙ, МОЖЕТ СТАТЬ ПАРТНЕРОМ ПРОЕКТА!
CТАТЬ УСПЕШНЫМ И ФИНАНСОВО НЕЗАВИСИМЫМ!                                                             Perfect Organics на Российском рынке — один из лидирующих молодых Проектов по прямым продажам. Всего за два года развития, Проект открыл более 200 представительств в России и странах ближнего зарубежья. Объединил в большую и дружную команду более 30000 Партнеров – единомышленников, сформировав себе имидж надежного, перспективного и стремительно растущего Проекта с Качественным Продуктом, доступной ценовой политикой для Российского потребителя.                                                        ОСНОВА PERFECT ORGANICS
Фундаментом инновационного Проекта Perfect Organics является четыре нерушимых принципа! Эти принципы – главные обязательства Проекта перед Партнерами и Клиентами, настоящими и будущими.
Создавать и продвигать Ценный Конечный Продукт:
✔️приносящий абсолютную пользу;
✔️решающий реальные проблемы;
✔️используя ингредиенты высшего качества;
✔️для активного применения партнерами, клиентами и основателями Проекта.');