TRUNCATE TABLE messages;

INSERT INTO messages (command, response)
VALUES ('/start', 'Совсем скоро я расскажу тебе как начать зарабатывать в интернете БЕЗ ВЛОЖЕНИЙ!🔥

В этом боте ты получишь ответ на главный вопрос:
"Как зарабатывать от 30.000 рублей уже на первый месяц работы в онлайн, даже если ты новичок?"

И вторая хорошая новость: я собираюсь показать тебе модель заработка, при которой ты можешь работать из любого места, используя только свой телефон и подключение к Интернету.

🎁 БОНУСОМ от меня ты получишь готовый бизнес-план и стратегию по выходу на 50.000 рублей и больше онлайн!

Как тебе такой план? Жми на кнопку и ПОГНАЛИ зарабатывать вместе👇🏻'),
       ('Хочу зарабатывать💰', 'СЕЙЧАС ТЫ ПОЛУЧИШЬ ОТ МЕНЯ ГОТОВУЮ МОДЕЛЬ ЗАРАБОТКА В ИНТЕРНЕТЕ БЕЗ ВЛОЖЕНИЙ! 

 https://youtu.be/AResjC8zFV0?si=IDmZuTPFmqXpyraP
Смотри трехминутное видео'),
    ('Хочу также', 'Лена, я хочу также!!!
Если у тебя в голове появилась такая мысль☝️, то тебе точно стоит выбрать для себя работу в интернете!

Что нужно для того, чтобы начать?
Зарегистрируйся ко мне в команду по ссылке 👉https://lk.orgmlm.ru/?mref=188514

И я свяжусь с тобой!

А если у тебя есть вопросы, просто напиши мне в личку @elen4ikmilli и я расскажу тебе все подробности в рамках короткого 15-минутного созвона. До встречи! 🔥'),
    ('Моя жизнь', 'Сейчас я расскажу как я жила до этого и какие действия для этого нужно делать) смотри в минутном видео'),
    ('Расскажи о работе', 'А ЧТО ЕСЛИ У МЕНЯ СЕМЬЯ, ДЕТИ? СМОГУ ЛИ Я УДЕЛЯТЬ ВРЕМЯ НА РАБОТУ?

Ответ в моем коротком видео! Если ты хочешь решить все свои финансовые проблемы, я помогу тебе их решить с помощью работы в ИНТЕРНЕТЕ🌐

Пиши прямо здесь "Расскажи о работе" и я свяжусь с тобой 🔥'),
    ('Как легко зарабатывать', 'КАК ЛЕГКО ЗАРАБАТЫВАТЬ В ИНТЕРНЕТЕ ПРИ ЭТОМ НЕ ПОКУПАЯ КУРСЫ?💻💰 

Я поделюсь с тобой всеми своими знаниями БЕСПЛАТНО! Обучение и поддержка от наставника! Тренинги и вебинары.

Скорее смотри мое видео и пиши прямо в этот чат "Хочу узнать о работе"'),
    ('Напоминание', 'Напоминаю как мы работаем и что ждет тебя в моей команде👇 

1. Мы работаем только онлайн. Ты выбираешь любой путь из 2 : через соцсети или без соцсетей, если ты не готов (а) проявляться там 

2. Готовы видео -уроки тренингов, контент-план, чат-бот, который работает с людьми за тебя, прогревы и конечно же личное обучение в чатах и на созвонах! 

3. Но это еще не все🔥: 
✅ 20℅ кешбэк с первой покупки СРАЗУ ЖЕ

✅ Акции и бонусы

✅ Бонус наставника 

✅ Бонус за новые квалификации

✅ Ежегодный, премиальный отдых в лучших местах мира

✅ Постоянный карьерный рост в проекте

✅ Налоговые отчисления

✅Возможность оставить наследство

Если ещё сомневаешься, посмотри короткое видео про суть нашего проекта☘️https://youtu.be/yFW6SCt7ZIs?si=zPbt7-4dKFJnjRs2');